[APPLICATION]
name=Free MP3 Cutter Joiner
version=V10.9
url=http://www.dvdvideomedia.com/how-to-cut-mp3.html
[JIEMIAN]
yy=language
mp3jq=MP3 Cutter
mp3hb=MP3 Joiner
ksjq=Start Point:
ksjq1=Start Cut
jsjq=End Point:
jqsj=Clip Time:
ywj=Source
kssj=Begin Time
jssj=End Time
scgs=Output Format
output=Output:
nykyzjsr=You can input time in edit control directly, format 00:00:00.000(hh:mm:ss.fff)
zt=Status
zb=Ready
symtwj=All audio files
mp3wj=MP3 file
sywj=All files
zysybrj=how to use the software

cssz=Settings
yzfa=Format Preset:
bmq=Encoder:
ypzl=Bit Rate:
cyl=Sample Rate:
td=Channel:
qd=OK
qx=Cancel

dqwj=Current File:
tz=Stop
zgwj=Total file(s):
[TISHI]
wj=File:
wj1=File(s)
wx=invalid!
sb=Failed
wc=completed
qxtjsp=please add audio file first!
mlbcz=The folder that you selected does not exit.Please specify a different folder!
zslgwj=At least select two mp3 files!
wjwczg=file finished / total
wjwc=file finished 
jqcg=Congratulations! file has completed!
jqsb=File failed! please visit our official website for details!
hbcg=Congratulations! file has completed!
hbsb=File failed! visit our official website for details!
xsrwjm=please input file name first!
[HINT]
hbcygwj=Merge into a mp3 file
djsbzj=Left-click to drag the red line to locate quickly
sc=Remove
tjspwj=Add audio file
ksjq=Start Cut
bf=Play
zanting=Pause
bftz=Stop
cssz=Settings
szscml=Set output directory
dkml=Open file
bfjqdl=Play Clip
szksjqd=Set Start Point
szjsjqd=Set End Point
bz=How to use the software
